{
  "0": "<PAD>",
  "1": "<SongStart>",
  "2": "<SongEnd>",
  "3": "<PatternStart>",
  "4": "<PatternEnd>",
  "5": "<Pulse1Start>",
  "6": "<Pulse1End>",
  "7": "<Pulse2Start>",
  "8": "<Pulse2End>",
  "9": "<TriangleStart>",
  "10": "<TriangleEnd>",
  "11": "<NoiseStart>",
  "12": "<NoiseEnd>",
  "13": "<DPCMStart>",
  "14": "<DPCMEnd>",
  "15": "<VRC6Pulse1Start>",
  "16": "<VRC6Pulse1End>",
  "17": "<VRC6Pulse2Start>",
  "18": "<VRC6Pulse2End>",
  "19": "<SawtoothStart>",
  "20": "<SawtoothEnd>",
  "21": ".NOTE",
  "22": "ANOTE",
  "23": "A#NOTE",
  "24": "BNOTE",
  "25": "CNOTE",
  "26": "C#NOTE",
  "27": "DNOTE",
  "28": "D#NOTE",
  "29": "ENOTE",
  "30": "FNOTE",
  "31": "F#NOTE",
  "32": "GNOTE",
  "33": "G#NOTE",
  "34": "--NOTE",
  "35": "==NOTE",
  "36": "0NOTE",
  "37": "1NOTE",
  "38": "2NOTE",
  "39": "3NOTE",
  "40": "4NOTE",
  "41": "5NOTE",
  "42": "6NOTE",
  "43": "7NOTE",
  "44": "8NOTE",
  "45": "9NOTE",
  "46": ".OCT",
  "47": "0OCT",
  "48": "1OCT",
  "49": "2OCT",
  "50": "3OCT",
  "51": "4OCT",
  "52": "5OCT",
  "53": "6OCT",
  "54": "7OCT",
  "55": "#OCT",
  "56": ".VOL",
  "57": "0VOL",
  "58": "1VOL",
  "59": "2VOL",
  "60": "3VOL",
  "61": "4VOL",
  "62": "5VOL",
  "63": "6VOL",
  "64": "7VOL",
  "65": "8VOL",
  "66": "9VOL",
  "67": "AVOL",
  "68": "BVOL",
  "69": "CVOL",
  "70": "DVOL",
  "71": "EVOL",
  "72": "FVOL",
  "73": ".INST",
  "74": "0INST",
  "75": "1INST",
  "76": "2INST",
  "77": "3INST",
  "78": "4INST",
  "79": "5INST",
  "80": "6INST",
  "81": "7INST",
  "82": "8INST",
  "83": "9INST",
  "84": "AINST",
  "85": "BINST",
  "86": "CINST",
  "87": "DINST",
  "88": "EINST",
  "89": "FINST",
  "90": ".FX",
  "91": "AFX",
  "92": "BFX",
  "93": "CFX",
  "94": "DFX",
  "95": "EFX",
  "96": "FFX",
  "97": "GFX",
  "98": "HFX",
  "99": "IFX",
  "100": "MFX",
  "101": "PFX",
  "102": "QFX",
  "103": "RFX",
  "104": "SFX",
  "105": "VFX",
  "106": "ZFX",
  "107": "0FX",
  "108": "1FX",
  "109": "2FX",
  "110": "3FX",
  "111": "4FX",
  "112": "5FX",
  "113": "6FX",
  "114": "7FX",
  "115": "8FX",
  "116": "9FX"
}