{
  "0": "<StartOfSong>",
  "1": "<EndOfSong>",
  "2": "<StartOfMeasure>",
  "3": "<EndOfMeasure>",
  "4": "<Pulse1Start>",
  "5": "<Pulse1End>",
  "6": "<Pulse2Start>",
  "7": "<Pulse2End>",
  "8": "<TriangleStart>",
  "9": "<TriangleEnd>",
  "10": "<NoiseStart>",
  "11": "<NoiseEnd>",
  "12": "<DPCMStart>",
  "13": "<DPCMEnd>",
  "14": "<VRC6Pulse1Start>",
  "15": "<VRC6Pulse1End>",
  "16": "<VRC6Pulse2Start>",
  "17": "<VRC6Pulse2End>",
  "18": "<SawtoothStart>",
  "19": "<SawtoothEnd>",
  "20": "<SongStart>",
  "21": "<SongEnd>",
  "22": "<PatternStart>",
  "23": "<PatternEnd>",
  "24": ".NOTE",
  "25": "ANOTE",
  "26": "A#NOTE",
  "27": "BNOTE",
  "28": "CNOTE",
  "29": "C#NOTE",
  "30": "DNOTE",
  "31": "D#NOTE",
  "32": "ENOTE",
  "33": "FNOTE",
  "34": "F#NOTE",
  "35": "GNOTE",
  "36": "G#NOTE",
  "37": "--NOTE",
  "38": "==NOTE",
  "39": "0NOTE",
  "40": "1NOTE",
  "41": "2NOTE",
  "42": "3NOTE",
  "43": "4NOTE",
  "44": "5NOTE",
  "45": "6NOTE",
  "46": "7NOTE",
  "47": "8NOTE",
  "48": "9NOTE",
  "49": ".OCT",
  "50": "0OCT",
  "51": "1OCT",
  "52": "2OCT",
  "53": "3OCT",
  "54": "4OCT",
  "55": "5OCT",
  "56": "6OCT",
  "57": "7OCT",
  "58": "#OCT",
  "59": ".VOL",
  "60": "0VOL",
  "61": "1VOL",
  "62": "2VOL",
  "63": "3VOL",
  "64": "4VOL",
  "65": "5VOL",
  "66": "6VOL",
  "67": "7VOL",
  "68": "8VOL",
  "69": "9VOL",
  "70": "AVOL",
  "71": "BVOL",
  "72": "CVOL",
  "73": "DVOL",
  "74": "EVOL",
  "75": "FVOL",
  "76": ".INST",
  "77": "0INST",
  "78": "1INST",
  "79": "2INST",
  "80": "3INST",
  "81": "4INST",
  "82": "5INST",
  "83": "6INST",
  "84": "7INST",
  "85": "8INST",
  "86": "9INST",
  "87": "AINST",
  "88": "BINST",
  "89": "CINST",
  "90": "DINST",
  "91": "EINST",
  "92": "FINST",
  "93": ".FX",
  "94": "AFX",
  "95": "BFX",
  "96": "CFX",
  "97": "DFX",
  "98": "EFX",
  "99": "FFX",
  "100": "GFX",
  "101": "HFX",
  "102": "IFX",
  "103": "MFX",
  "104": "PFX",
  "105": "QFX",
  "106": "RFX",
  "107": "SFX",
  "108": "VFX",
  "109": "ZFX",
  "110": "0FX",
  "111": "1FX",
  "112": "2FX",
  "113": "3FX",
  "114": "4FX",
  "115": "5FX",
  "116": "6FX",
  "117": "7FX",
  "118": "8FX",
  "119": "9FX"
}